<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/TAXON.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<LINK href="epidendra.css" type=text/css rel=STYLESHEET>
<STYLE type=text/css>
BODY {
	SCROLLBAR-FACE-COLOR: #cccccc; MARGIN: 0px; FONT: 10px arial,sans-serif; SCROLLBAR-HIGHLIGHT-COLOR: #cccccc; SCROLLBAR-SHADOW-COLOR: #cccccc; COLOR: #000000; SCROLLBAR-3DLIGHT-COLOR: #eeeeee; SCROLLBAR-ARROW-COLOR: #cc0000; SCROLLBAR-TRACK-COLOR: #eeeeee; SCROLLBAR-DARKSHADOW-COLOR: #eeeeee; BACKGROUND-COLOR: #ffffff
}

.style1 {color: #E5E5E5}
.style2 {color: #A9A9A9}
</STYLE>
<SCRIPT>
<!--
function mOvr(src) {
if (!src.contains(event.fromElement)) {
src.style.cursor = 'hand';
src.bgColor = '#ffffff';
src.style.border = 'solid #ff9900 0px';
}
}
function mOut(src) {
if (!src.contains(event.toElement)) {
src.style.cursor = 'default';
src.bgColor = '#e5e5e5';
src.style.border = 'solid #1B4C79 0px';

}
}


function MM_popupMsg(msg) { //v1.0
  alert(msg);
}

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</SCRIPT>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Acerca de EPIDENDRA</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<meta name="Keywords" content="orchid pleurothallis masdevallia dracula cattleya laelia phragmipedium orquidea lankester ucr flower oncidium botanico botanic jardin garden protologue taxon species" />
<meta name="Description" content="EPIDENDRA, the documentary sources relative to mesoamerican orchid nomenclature and identification." />
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-1531358-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script></head>

<body leftmargin="0" topmargin="0" bgproperties="fixed" onload="MM_preloadImages('fotos/menu1b.jpg','fotos/menu2b.jpg','fotos/menu3b.jpg')">
<table width="975" height="500" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><div align="center"><a name="top" id="top"></a><img src="fotos/10x10.gif" width="972" height="25" /></div></td>
  </tr>
  <tr>
    <td colspan="3">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" valign="top"><div align="center">
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="27%" valign="top"><table width="41%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="12%" rowspan="2" valign="top"><a href="http://www.jbl.ucr.ac.cr" target="_blank"><img src="fotos/header.gif" alt="Go to Jard&iacute;n Bot&aacute;nico Lankester" width="109" height="92" border="0" /></a></td>
                  <td width="19%" align="left" valign="top"><div align="left"><img src="fotos/10x10.gif" width="10" height="60" /></div></td>
                  <td width="6%" align="left" valign="top"><div align="left"></div>
                      <div align="left"></div></td>
                  <td width="63%" align="left" valign="top"><div align="left"></div>
                      <div align="left"></div></td>
                </tr>
                <tr>
                  <td align="left" valign="top" background="fotos/bg%20gris%20top2.jpg"><div align="left"><a href="http://www.epidendra.org" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image36','','fotos/menu1b.jpg',1)"><img src="fotos/menu1a.jpg" alt="EPIDENDRA Homepage" name="Image36" width="172" height="32" border="0" id="Image36" /></a></div></td>
                  <td align="left" valign="top" background="fotos/bg%20gris%20top2.jpg"><div align="left"><a href="taxones/index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image37','','fotos/menu2b.jpg',1)"><img src="fotos/menu2a.jpg" alt="List of Taxa" name="Image37" width="89" height="32" border="0" id="Image37" /></a></div>
                      <div align="left"></div></td>
                  <td align="left" valign="top" background="fotos/bg%20gris%20top2.jpg"><a href="javascript:history.go(-1);" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image411','','fotos/menu3b.jpg',1)"><img src="fotos/menu3a.jpg" alt="Go to previous page" name="Image411" width="90" height="32" border="0" id="Image411" /></a></td>
                </tr>
            </table></td>
            <td width="73%" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td><div align="right">
                      <table width="100%" border="0" cellspacing="0" cellpadding="0">
                        <tr>
                          <td><div align="left"><img src="fotos/10x10.gif" width="10" height="60" /></div></td>
                          <td valign="top"><div align="right"><a href="http://www.ucr.ac.cr" target="_blank"><img src="fotos/header%20UCR.jpg" alt="Universidad de Costa Rica" width="244" height="51" border="0" longdesc="http://www.ucr.ac.cr" /></a></div></td>
                        </tr>
                      </table>
                    <a href="http://www.ucr.ac.cr" target="_blank"></a></div></td>
                </tr>
                <tr>
                  <td background="fotos/bg%20gris%20top2.jpg"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                      <tr>
                        <td width="4%"><img src="fotos/10x10.gif" width="25" height="10" /></td>
                        <td width="89%" align="left" valign="top"><div align="left"><a href="javascript:history.go(-1);"></a></div></td>
                        <td width="7%" align="right" valign="top"><div align="right"><img src="fotos/esq%20derecha3.jpg" width="36" height="32" /></div></td>
                      </tr>
                  </table></td>
                </tr>
            </table></td>
          </tr>
        </table>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" valign="top" bgcolor="#E5E5E5"><table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#E5E5E5">
      <tr>
        <td colspan="2"><img src="fotos/10x10.gif" width="965" height="10" /></td>
      </tr>
      <tr>
        <td width="57%"><span class="style1">orchid pleurothallis masdevallia dracula cattleya laelia phragmipedium orquidea lankester ucr flower oncidium botanico botanic jardin garden protologue taxon species</span></td>
        <td width="43%"><table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="97%" align="right" valign="top"><div align="right">
                <table width="100%"  border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td><img src="fotos/10x10.gif" width="400" height="10" /></td>
                  </tr>
                  <tr>
                    <td><form id="searchbox_002957403017895698234:ulverbyi5nm" action="http://www.google.com/search" target="_blank">
                      <div align="right">
                        <input type="hidden" name="cx" value="002957403017895698234:ulverbyi5nm" />
                        <input type="hidden" name="cof" value="FORID:0" />
                        <input name="q" type="text" class="formTEXTFIELD" value="Search names ..." size="30" />
                        <span class="style1">.</span>
                        <input name="sa" type="submit" class="formBOTTOM" value="GO" />
                      </div>
                    </form></td>
                  </tr>
                </table>
                  <script type="text/javascript" src="http://www.google.com/coop/cse/brand?form=searchbox_002957403017895698234%3Aulverbyi5nm"></script>
                  </div></td>
              <td width="3%"><img src="fotos/10x10.gif" width="20" height="60" /></td>
            </tr>
        </table></td>
      </tr>
    </table>      </td>
  </tr>
  
  <tr>
    <td colspan="3" valign="top" bgcolor="#E5E5E5"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="2%" rowspan="3"><img src="fotos/10x10.gif" width="20" height="270" /></td>
        <td width="96%" valign="top" class="cuerpotxt"><!-- InstanceBeginEditable name="cuerpoTEXTO" -->
          <table width="52%" border="0" align="center" cellpadding="0" cellspacing="0">
            <tr>
              <td height="25" class="cuerpotxt"><img src="fotos/10x10.gif" width="400" height="5" /></td>
              <td width="3%" class="cuerpotxt"><img src="fotos/10x10.gif" width="35" height="5" /></td>
              <td class="cuerpotxt"><strong><img src="fotos/10x10.gif" width="400" height="5" /></strong></td>
            </tr>
            <tr>
              <td height="25" colspan="3" class="cuerpotxt"><strong class="titulo19">EPIDENDRA</strong></td>
            </tr>
            <tr>
              <td height="1" colspan="3" class="cuerpotxt"><img src="fotos/10x10.gif" width="100" height="5" /></td>
            </tr>
            <tr>
              <td height="25" colspan="3" class="cuerpotxt"><p><span class="tit2">LA BASE DE DATOS EN L&Iacute;NEA DEL JARD&Iacute;N BOT&Aacute;NICO LANKESTER DE LA UNIVERSIDAD DE COSTA RICA</span><br />
                  <em><span class="style1">.........................................................................................................................</span> <span class="menuX">FRANCO PUPULIN</span></em></p></td>
              </tr>
            <tr>
              <td height="25" colspan="3" class="cuerpotxt"><img src="fotos/10x10.gif" width="35" height="8" /></td>
              </tr>
            <tr>
              <td height="1" colspan="3" bgcolor="#606202" class="cuerpotxt"><img src="fotos/10x10.gif" width="100" height="1" /></td>
            </tr>
            <tr>
              <td height="25" colspan="3" class="cuerpotxt"><img src="fotos/10x10.gif" width="35" height="8" /></td>
            </tr>
            <tr>
              <td width="41%" class="cuerpotxt"><p><strong>Acceso a las fuentes</strong></p>
                <p> Durante siglos, los  cient&iacute;ficos han acumulado informaci&oacute;n sobre la vida vegetal, describiendo y nombrando  m&aacute;s de un cuarto de mill&oacute;n de especies en el planeta. Cuando es organizada en  el formato de floras, la informaci&oacute;n no s&oacute;lo incluye datos relevantes acerca de  la morfolog&iacute;a, sino tambi&eacute;n sobre la distribuci&oacute;n y otros aspectos de la  biolog&iacute;a de las plantas. Es verdad que desde el ordenador personal en su  oficina, en cualquier parte del mundo, un bot&aacute;nico se puede conectar al  instante con varias bases de datos electr&oacute;nicas potentes, evitando el tiempo  para corresponder y viajar a bibliotecas bot&aacute;nicas y herbarios a fin de obtener  la informaci&oacute;n solicitada, una actividad que hace s&oacute;lo unas d&eacute;cadas habr&iacute;a  tomado meses (Allen 1993). Sin embargo, puede ser &uacute;til entender qu&eacute; clase de la  informaci&oacute;n est&aacute; sobre todo disponible en bases de datos actuales, y como  podemos mejorar el acceso a la informaci&oacute;n.</p>
                <p> Si uno accesa hoy a la  base de datos TROPICOS, lanzada en 1983 por el Jard&iacute;n Bot&aacute;nico de Missouri (que  ha sido una instituci&oacute;n pionera en la computarizaci&oacute;n de la informaci&oacute;n de las plantas),  se puede encontrar un sistema que trata con decenas del mil de nombres de  plantas de todo el mundo, en muchos casos referida con mapas de distribuci&oacute;n y  otra informaci&oacute;n no taxon&oacute;mica. El sistema est&aacute; dise&ntilde;ado para proporcionar  referencias a nombres de plantas, bas&oacute;nimos y sin&oacute;nimos, tipos nomenclaturales,  y listas de <em>exsiccata</em> para regiones  seleccionadas, permitiendo a bot&aacute;nicos ganar r&aacute;pido acceso a los autores de  nombres, los t&iacute;tulos de publicaciones claves e, indirectamente, a la ubicaci&oacute;n  de los espec&iacute;menes de tipo. Este sistema de referencias ha mostrado su  importancia en proyectos flor&iacute;sticos como la Flora de Norteam&eacute;rica, la Flora de  Panam&aacute; y Mesoam&eacute;rica, la Flora de Per&uacute; y la Flora de China, y este proporciona  la informaci&oacute;n diaria a investigadores que trabajan con la flora tropical  alrededor del mundo, incluyendo el personal de JBL.</p>
                <p>Para restringir el tema a  las orqu&iacute;deas, la base de datos BIBLIORCHIDEA, ahora con sede en la Fundaci&oacute;n  de Orquideol&oacute;gica Suiza (Suiss Orchid Foundation) y funcionando con el  patrocinio de la Universidad de Basilea, representa la base de datos de  literatura de orqu&iacute;deas m&aacute;s grande del mundo, conteniendo la mayor parte de los  art&iacute;culos existentes, libros y pre-ediciones en orqu&iacute;deas con m&aacute;s de 140 000 registros.  La base de datos ofrece un sistema casi completo de referencias a los t&iacute;tulos  de publicaciones, ampliando la cobertura no s&oacute;lo a los prot&oacute;logos originales  sino tambi&eacute;n a tipos diferentes de citas de literatura (para m&aacute;s detalles, ver  a Jenny 2007). Numerosas, menos &quot;institucionales&quot; bases de datos  principalmente dirigidas a la r&aacute;pida identificaci&oacute;n de las orqu&iacute;deas v&iacute;a  im&aacute;genes electr&oacute;nicas, existen en la red, pero la calidad de la informaci&oacute;n  proporcionada a menudo no es totalmente confiable, y no ser&aacute; consideradas para el  prop&oacute;sito de este trabajo.</p>
                <p>Un car&aacute;cter com&uacute;n de los  instrumentos disponibles para la recuperaci&oacute;n electr&oacute;nica de la informaci&oacute;n  bot&aacute;nica es que proporcionan un sistema de referencias, que supone alguna facilidad  en el acceso directo a las fuentes por bibliotecas y servicios herbario. Esto  no es a menudo el caso en los pa&iacute;ses tropicales, donde las instalaciones son  insuficientes, si no ausentes, y donde la carencia de bibliotecas hist&oacute;ricas y  herbarios &quot;relativamente modernos&quot; representan el principal obst&aacute;culo  para la investigaci&oacute;n bot&aacute;nica cuando concierne la recuperaci&oacute;n de la  informaci&oacute;n hist&oacute;rica (G&oacute;mez Pompa &amp; Nevling 1988, Pupulin &amp; Warner  2005).</p>
                <p>Algunos pasos en esta  direcci&oacute;n han sido hechos en a&ntilde;os recientes, por la digitalizaci&oacute;n de  espec&iacute;menes tipo en varias instituciones. Significativo es el proyecto de la  digitalizaci&oacute;n de los tipos de orqu&iacute;deas del Herbario Oakes Ames completado  recientemente en la Universidad de Harvard. Sin embargo, es quiz&aacute;s interesante  notar que las primeras acciones de este proyecto fueron hechas en el marco de  un esfuerzo cooperativo entre el Herbario de la Universidad de Harvard y la Universidad  de Costa Rica, al principio apuntado a la documentaci&oacute;n de la representaci&oacute;n  digital de los tipos de Orchidaceae costarricenses (Pupulin &amp; Romero 2003).</p>
                <p>Uno de los puntos m&aacute;s  cruciales a ser resueltos con el fin de conseguir el objetivo de un sistema  abierto para la recuperaci&oacute;n de fuentes biol&oacute;gicas es el impedimento  sociol&oacute;gico al intercambio de datos, por la protecci&oacute;n de derechos de  reproducci&oacute;n y propiedad intelectual, acerca de propiedad y uso &uacute;ltimo de la informaci&oacute;n. La  mayor parte de los documentos valiosos con relaci&oacute;n a la flora tropical son  almacenados en instituciones de los pa&iacute;ses desarrollados, a veces celosos del  valor hist&oacute;rico de las fuentes pose&iacute;das. Es curioso notar, como Conn (2003) lo hizo,  que las preocupaciones de derechos de reproducci&oacute;n son en&eacute;rgicamente debatidas  cuando las colecciones de las fuentes son presentadas en un formato digital,  pero no cuando son disponibles como colecciones f&iacute;sicas <em>per se</em>. Sin embargo, los recientes acuerdos firmados por la Universidad  de Costa Rica con el Herbario de la Universidad de Harvard y con el Herbario de  los Jardines Bot&aacute;nicos Reales, Kew, a documentar digitalmente los espec&iacute;menes y  los datos asociados a las orqu&iacute;deas de la regi&oacute;n Mesoamericana,  son un paso incuestionable en la direcci&oacute;n correcta.</p>
                <p><br />
                  <br />
                </p></td>
              <td width="3%" class="cuerpotxt">&nbsp;</td>
              <td width="56%" class="cuerpotxt"><p><strong>Datos  de conservaci&oacute;n</strong> </p>
                <p> Las colecciones de historia  natural siempre han contenido una gran cantidad de datos que proveen  informaci&oacute;n biogeogr&aacute;fica, ecol&oacute;gica y biogr&aacute;fica por las etiquetas adjuntadas  a los espec&iacute;menes, y ellos han sido considerados un recurso indispensable para  pol&iacute;ticas de conservaci&oacute;n, documentando lo que sabemos y no sabemos sobre el  biota (Lane 1996). Sin embargo, mientras la biota tropical amenazada es una de las  principales preocupaciones biol&oacute;gicas del ser humano de hoy, y la necesidad de  la investigaci&oacute;n flor&iacute;stica en la zona tropical es mayor que en cualquier otro  tiempo de la historia moderna, la mayor parte de las colecciones globales  importantes est&aacute;n almacenadas en pa&iacute;ses desarrollados. Esto ha sido un  impedimento a una documentaci&oacute;n m&aacute;s enorme de la variaci&oacute;n biol&oacute;gica, que se  requiere para un amplio entendimiento de biodiversidad, la din&aacute;mica del  ecosistema y su conservaci&oacute;n. Nuestra pregunta deber&iacute;a ser si la documentaci&oacute;n  actual de la biodiversidad tropical (o biodiversidad de las orqu&iacute;deas, para  restringirlo a nuestro tema) es suficiente para transformar la investigaci&oacute;n  flor&iacute;stica en un actor en el juego de conservaci&oacute;n. Las cifras actuales se&ntilde;alan  una respuesta negativa. En una revisi&oacute;n corta de los archivos disponibles  guardados en seis herbarios principales relativos a 350 especies de orqu&iacute;deas  de Costa Rica, Dressler (1996) encontr&oacute; que el 78 % de taxa fue representado  por menos de 6 colecciones. De aquellos, el 20 % estaba basado en una &uacute;nica colecci&oacute;n,  y para 74 especies (el 21 %) &eacute;l no pudo encontrar un solo esp&eacute;cimen seco en los  herbarios estudiados. La incongruencia obvia es que no conocemos lo suficiente  la flora de la zona tropical como para orientar realmente pol&iacute;ticas de  conservaci&oacute;n, principalmente si consideramos que s&oacute;lo cuanto mucho el 15 por  ciento de la diversidad de vida en la Tierra ha sido entendida por la ciencia,  y nuevas especies aparecen constantemente producto de expediciones dispersas en  &aacute;reas tropicales ricas.</p>
                <p>La posibilidad de  r&aacute;pidamente documentar la presencia de algunas especies en un &aacute;rea dada v&iacute;a el  acceso a datos electr&oacute;nicos confiables puede ser esencial en la influencia sobre  las personas que toman decisiones a cualquier nivel, pero una vez m&aacute;s la  calidad y la eficacia de esta documentaci&oacute;n est&aacute; directamente asociada a la  cantidad de informaci&oacute;n disponible. Esta calidad debe ser aumentada no s&oacute;lo por  una actualizaci&oacute;n cont&iacute;nua de registros de distribuci&oacute;n, sino tambi&eacute;n suministrando  una identificaci&oacute;n m&aacute;s eficiente y recursos &quot;emotivos&quot;, como bases de  datos visuales de espec&iacute;menes, diapositivas, dibujos, etc., ayudando a empatar  el esp&eacute;cimen con taxa conocido. Seg&uacute;n Flecker (2000), la administraci&oacute;n de la Universidad  de Harvard invirti&oacute; 12 millones de d&oacute;lares a la Biblioteca Universitaria  para un proyecto de 5 a&ntilde;os dirigido a construir una infraestructura de  biblioteca digital. Sin embargo, esto no es a menudo el caso donde los fondos  de investigaci&oacute;n y documentaci&oacute;n son limitados (como en los pa&iacute;ses en v&iacute;as de  desarrollo), y la justificaci&oacute;n de la actividad cient&iacute;fica por medio de la  provisi&oacute;n de servicios al p&uacute;blico es probablemente cr&iacute;tica.</p>
                <p><strong>EPIDENDRA </strong></p>
                <p>                  El &uacute;ltimo debate sobre  bases de datos biol&oacute;gicas ha sido concentrado principalmente en el mejor modelo  para ser usado en la organizaci&oacute;n de los datos taxon&oacute;micos de la literatura y  otras fuentes para evitar la simplificaci&oacute;n excesiva y reflejar la elasticidad  de la taxonom&iacute;a as&iacute; como taxonom&iacute;as alternativas (ver, i.e., Berendsohn 1997,  Conn 2003). Incluso aunque la adopci&oacute;n &quot;no oficial&quot; de una o varias  taxonom&iacute;as alternativas no puede ser evitada en la rutina diaria, la  informaci&oacute;n taxon&oacute;mica puede desactualizarse muy r&aacute;pidamente en la zona  tropical, y esto quiz&aacute;s tiende en el sistema de base de datos a reducir las decisiones  taxon&oacute;micas a m&iacute;nimo. La &uacute;nica alternativa deber&iacute;a ser construir un sistema y  un personal entrenado que eviten errores en la captura y direcci&oacute;n de la  informaci&oacute;n, pero esto aumentar&iacute;a enormemente el coste del esfuerzo. </p>
                <p> Las coacciones  principales a la creaci&oacute;n y el mantenimiento de bases de datos biol&oacute;gicas en  pa&iacute;ses tropicales han sido examinadas por G&oacute;mez-Pompa y Nevling (1988) y me  refiero art&iacute;culo para un an&aacute;lisis cr&iacute;tico. Es inoportuno decir que, a excepci&oacute;n  de la tecnolog&iacute;a computacional, la mayor parte de estas coacciones no han  encontrado soluciones positivas. Sin embargo, los bot&aacute;nicos que trabajan en  &aacute;reas tropicales tienen una oportunidad inmensa de mejorar nuestro conocimiento  de la biodiversidad y proporcionar un puente entre la investigaci&oacute;n sistem&aacute;tica  y el p&uacute;blico, incorporando a sus sistemas inform&aacute;ticos otros datos que no son  accesibles a sus colegas en el primer mundo. Ellos incluyen observaciones de campo  sobre la frecuencia de especies y variaci&oacute;n natural, h&aacute;bitats susceptibles,  biolog&iacute;a de la polinizaci&oacute;n, relaciones con otros organismos, etc. Pero, m&aacute;s  importante, los bot&aacute;nicos tropicales tienen la posibilidad a&uacute;n no conseguida  &quot;de retratar&quot; la biodiversidad para el uso del p&uacute;blico mediante el  trabajo <em>in studio</em>, principalmente  basado en las im&aacute;genes digitales. Saber algo siempre lo hace m&aacute;s valioso, y  s&oacute;lo lo que es valorado ser&aacute; por &uacute;ltimo salvado. </p></td>
            </tr>
            <tr>
              <td colspan="3" class="cuerpotxt"><p class="tit2"><strong>LITERATURA CITADA</strong></p>
                <p class="menuX">Allen, W.H. 1993. The rise of  the botanical database. Biosc. 43: 274-279.<br />
                  Berendsohn, W.G. 1997. A taxonomic  information model for botanical databases: the IOPI Model. Taxon 46: 283-309.<br />
                  Conn, B.J. 2003. Information standards in  botanical databases &ndash; the limits to data interchange. Telopea 10: 5360.<br />
                  Dressler, R.L. 1996. Costa Rica and  its orchid diversity. Proc. World Orchid Conf., Rio de Janeiro: 321-331.<br />
                  Flecker, D. 2000. Building a  first generation digital library infrastructure. D-Lib Mag. 6, consulted at  http://hul.harvard.edu/ldi/.<br />
                  G&oacute;mez-Pompa, A. &amp; L.I.  Nevling Jr. 1998. Some reflections on floristic databases. Taxon 37: 764-775.<br />
                  Jenny, R. 2007. What is  BIBLIORCHIDEA? Proceedings of the 3rd International Orchid Conservation  Congress <em>in</em> Lankesteriana, this  volume.<br />
                  Lane, M.A. 1996. Roles of  natural history collections. Ann. Missouri  Bot. Gard. 83: 536-545.<br />
                  Pupulin, F. &amp; G.A. Romero.  2003. Costa Rican Orchidaceae types (Crotypes) digital imaging documentation at  AMES, Harvard   University. Lankesteriana  no. 7: 11-16.<br />
                  Pupulin, F. &amp; J. Warner.  Know your orchids. A botanical garden rich in information serving a country  rich in flora. Orch. Res. Newsletter 6: 5-8. </p>
                <p class="menuX">&nbsp;</p>
                <p align="center" class="menuX"><strong>Franco Pupulin </strong>es un Investigador y Profesor  Senior en la Universidad de Costa Rica, donde &eacute;l trabaja con el Jard&iacute;n Bot&aacute;nico Lankester. El ha estado particularmente interesado en la sistem&aacute;tica y evoluci&oacute;n de grupos avanzados de orqu&iacute;deas en las subtribus Oncidiinae.  Franco actualmente trabaja en varios proyectos monogr&aacute;ficos y flor&iacute;sticos de la flora de orqu&iacute;deas mesoamericana. El es un investigador asociado del Herbario de orqu&iacute;deas de Oakes Ames en la Universidad de Harvard y de los Jardines Bot&aacute;nicos Marie Shelby.</p>
                <p align="center"><br />
                  <span class="menuX">FRANCO PUPULIN<br />
                  Jard&iacute;n Bot&aacute;nico Lankester, Universidad de Costa Rica.  P.O. Box 1031-7050 Cartago, Costa Rica, CA.<br />
                  <a href="mailto:fpupulin@cariari.ucr.ac.cr">fpupulin@cariari.ucr.ac.cr</a></span></p></td>
              </tr>
          </table>
          <!-- InstanceEndEditable --></td>
        <td width="2%" rowspan="3"><img src="fotos/10x10.gif" width="40" height="10" /></td>
        <td width="2%" rowspan="3" valign="top"><!-- InstanceBeginEditable name="SUBMENU" -->
          <table width="100%" border="0" cellspacing="4" cellpadding="0">
            <tr>
              <td valign="top" class="menuXspec"><p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p><img src="fotos/Nueva carpeta/3042.jpg" width="205" height="205" /></p>
                <p>&nbsp;</p>
                <p><img src="fotos/Nueva carpeta/0724 NIKON.jpg" width="205" height="205" /></p>
                <p>&nbsp;</p>
                <p><img src="fotos/Nueva carpeta/2639.jpg" width="205" height="205" /></p>
                <p>&nbsp;</p>
                <p><img src="fotos/Nueva carpeta/BrachioWEB.jpg" width="205" height="120" /></p>
                <p>&nbsp;</p>
                <p><img src="fotos/Nueva carpeta/2351 NIKON.jpg" width="205" height="205" /></p>
                <p>&nbsp;</p>
                <p><img src="fotos/Nueva carpeta/ChondroWEB.jpg" width="205" height="123" /></p>
                <p>&nbsp;</p>
                <p><img src="fotos/Nueva carpeta/6704 NIKON.jpg" width="205" height="205" /></p></td>
              <td onmouseover="mOvr(this);" 
                onmouseout="mOut(this);" class="menuXspec"><img src="fotos/10x10.gif" width="1" height="23" /></td>
            </tr>
          </table>
        <!-- InstanceEndEditable --></td>
		
        <td width="2%" rowspan="3"><img src="fotos/10x10.gif" width="20" height="10" /></td>
      </tr>
      
      <tr>
        <td valign="top"><img src="fotos/10x10.gif" width="337" height="55" /></td>
      </tr>
      
      
      <tr>
        <td valign="bottom"><!-- InstanceBeginEditable name="graficos" --><!-- InstanceEndEditable --></td>
        </tr>
    </table>    </td>
  </tr>
  <tr>
    <td colspan="3" valign="top" bgcolor="#E5E5E5"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="1%"><img src="fotos/10x10.gif" width="20" height="20" /></td>
        <td width="99%"><a href="#"></a> <a href="#"></a> <a href="#"></a></td>
      </tr>
    </table>    </td>
  </tr>
  <tr>
    <td width="21%" bgcolor="#B5BA06"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="3%"><img src="fotos/bg%20verde.jpg" width="20" height="55" /></td>
        <td width="97%" class="titulo1"><a href="http://www.epidendra.org"><img src="fotos/plantilla2.gif" alt="EPIDENDRA Homepage" width="171" height="55" border="0" /></a></td>
      </tr>
    </table></td>
    <td width="74%" align="left" valign="top" background="fotos/bg%20blue.jpg"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="41%"><img src="fotos/bg%20bottom.jpg" width="71" height="55" /></td>
        <td width="59%" align="right" valign="middle"><script type="text/javascript">
_uacct = "UA-1531358-1";
urchinTracker();
          </script>
          <script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
          </script>
          <!-- Google CSE Search Box Begins  --></td>
      </tr>
    </table></td>
    <td width="5%" align="right" valign="top" background="fotos/bg%20blue.jpg"><a href="#top"><img src="fotos/esq%20derecha%20blue.jpg" alt="TOP OF THE PAGE" width="42" height="55" border="0" /></a></td>
  </tr>
</table>

<p>&nbsp;</p>
</body>
<!-- InstanceEnd --></html>
